[KFMusicTrigger0]
CombatSong="KF3"
WaveBasedSongs=((CombatSong="DirgeRepulse1",CalmSong="KF_Treatments"),(CombatSong="KF_Pathogen",CalmSong="KF_Treatments"),(CombatSong="DirgeDefective2",CalmSong="KF_Treatments"),(CombatSong="KF_Containment",CalmSong="KF_Treatments"),(CombatSong="KF_Abandon",CalmSong="KF_Treatments"),(CombatSong="DirgeRepulse2",CalmSong="KF_Treatments"),(CombatSong="KF_Pathogen",CalmSong="KF_Treatments"),(CombatSong="DirgeDefective1",CalmSong="KF_Treatments"),(CombatSong="KF_Containment",CalmSong="KF_Treatments"),(CombatSong="DirgeRepulse1",CalmSong="KF_Treatments"))

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger13]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger3]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger8]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LavaVolume0]
LocationName="в огонь"

[LavaVolume1]
LocationName="в огонь"

[LavaVolume2]
LocationName="в огонь"

[LavaVolume3]
LocationName="в огонь"

[LavaVolume4]
LocationName="в огонь"

[LavaVolume5]
LocationName="в огонь"

[LavaVolume6]
LocationName="в огонь"

[LavaVolume7]
LocationName="в огонь"

[LevelInfo0]
Title="KF-Hospitalhorrors"

[LevelSummary]
Title="KF-Hospitalhorrors"
Description="Спешно организованная оборона продержалась менее часа. Счастливчики сохранили последнюю пулю для себя... те, кому не повезло, были съедены заживо. Существа вырвались из комплекса лабораторий 'Горизонт' на улицы Лондона. Рядом с комплексом располагалась городская больница, из которой последние 18 месяцев ученые из 'Горизонта' тайно изымали материалы ДНК пациентов для своих опытов. Так что вполне естественно, что мутанты решили вернуться "домой". Горстка людей, которые смогли спастись бегством, рассказывают о кровавой резне и невыразимых ужасах, последовавших за этим. Они говорят, что эти ужасные крики по-прежнему преследуют их. Первая спасательная команда пропала без вести после того, как их вертолет разбился, пытаясь приземлиться на крышу. Вашей команде нужно пробиться в больницу через городские улицы и эвакуировать всех выживших, которых вы сможете найти. Удачи вам! Постарайтесь уцелеть в том кошмаре, в который превратилась эта... больница ужасов."

